<a href="./file_include.php?language=english">切换为英文</a>
<article class="am-article am-margin-top-lg">
    <div class="am-article-hd">
        <h1 class="am-article-title">“人口余额”已不足：四大一线城市人口上限剩411.6万</h1>
        <p class="am-article-meta">广东二十一世纪环球经济报社,优质财经领域创作者</p>
    </div>

    <div class="am-article-bd">
        <p class="am-article-lead">21世纪经济报道记者 陈洁 实习生 杜博涵 广州、北京报道

            对一些城市来说，人口增长的“余额”已经不多了。

            所谓“人口余额”，即每个城市规划设定的未来常住人口规模目标与当前常住人口规模之间的差额。

            21世纪经济报道统计目前已经发布了城市规划、国土空间规划的一线城市、新一线城市和省会城市，至少已经有11个城市发布了相应规划或者征求意见稿，但部分城市的“人口余额”较低，以一线城市为例，总体“人口余额”仅有411.59万人。

            “人口向大城市聚集的趋势未来不会发生根本改变，一线城市常住人口‘余额’不多，但是周边的卫星城仍然有足够的增量空间。我认为，未来一线城市会发挥人口集散的效应，当全国人口逐步聚集之后，一线城市会向周边疏散，所以这几年一线城市周边的卫星城发展较快。”华南城市研究会副会长孙不熟对21世纪经济报道记者表示。

            一线城市“人口余额”不足
            未来，大城市的人口还有多少上涨空间？

            从目前发布相关规划的城市来看，“人口余额”各不一样。一线城市相对来说“人口余额”不足，其中上海已经基本到了人口规划的上限，北京、广州和深圳的“人口余额”也在150万以内。

            具体来看，根据《上海市城市总体规划（2017-2035年）》，以2500万人左右的规模作为2035年常住人口调控目标。至2050年，常住人口规模保持稳定。而2020年上海市人口普查显示，其人口规模已经达到了2487.09万人，换句话说，如果以2500万作为目标，上海的“人口余额”仅有12.91万。

            《北京城市总体规划（2016年—2035年）》确定常住人口规模到2020年控制在2300万人以内，经过严控新增人口和非首都功能疏解，根据2020年的人口普查，北京人口数量达到2189.3万，“人口余额”为110.7万人。

            广州、深圳的“人口余额”相对更多一些，根据《广州市总体规划（2017—2035年）》，2035年广州常住人口规模将控制在2000万人左右。2020年，广州的常住人口为1867.66万人，“人口余额”尚有132.34万人。《深圳市国土空间总体规划（2020—2035年）》提出，2035年常住人口规模1900万人。2020年，深圳的常住人口规模为1756.01万，“人口余额”尚有143.99万人。

            这意味着，四大一线城市的总体常住人口“余额”仅为411.59万人。这是否意味着，未来一线城市的人口规模提升将趋缓？

            孙不熟指出，根据相关规划，可以看到各地的措辞是有差异的，比如说北京提出控制在2300万人以内，上海提出的是2500万人左右的规模，“左右”意味着这一规模是有回旋余地的。广州和深圳的措辞又不一样，提出按照实际管理服务人口来配置基础设施和公共服务，其中2035年深圳提出实际管理服务人口2300万人，广州提出2500万人，所以其实是在人口控制的基础上，留有充分的调整空间。

            “而且从深圳的例子来看，这些规划对于城市人口是否有刚性的限制并不好说，因为深圳在过去的发展过程中几乎每一次常住人口都超过了此前的规划。”孙不熟表示。

            但是，一个值得注意的信号是，近期深圳收紧了入户门槛，学历型人才最低入户要求为全日制本科。

            “这其实透露了一个信号，中国城市大规模的‘抢人’已经进入一个微妙的拐点，背后是城市人口规模的极限越来越近，因为城市难以无限制的扩张。”孙不熟表示。

            他指出，城市人口规模和城市经济有规模递减效应，当一个城市达到增长边际的时候，会出现规模不经济，即人口增加对城市效率的改善微乎其微，但是会带来巨大的成本，比如交通拥堵、高房价、空气污染等各种问题的出现。

            “以国际的大城市为例，纽约也曾经迎来一个人口大规模膨胀的阶段，但当总人口达到800万的时候，纽约人口的增长速度就大幅放缓了，而这个城市并没有出台政策来控制人口规模。对中国来说，上海几乎是城市规模的极限标准，因此当一个城市总人口达到2000万时，就能够看到增长瓶颈，这时政府调控是顺势而为。”孙不熟表示。

            中原地产首席分析师张大伟向21世纪经济报道记者表示，一线城市人口上涨“余额”不多对于房地产也会产生影响，不过也要看各地政策的执行力度。相对来说，北京执行较为严格。

            “不过，对于房地产来说，不仅仅要看人口的总量，也要看人口的质量，如果更多的人才流入，哪怕总人口减少，对于房地产来说可能意味着有更多的人拥有购房的需求。”张大伟说。

            省会仍有人口提升空间
            相对于一线城市的“人口余额”不足，不少新一线城市、省会城市还有较大的人口增长空间。

            9月底，《天津市国土空间总体规划（2021—2035年）》（征求意见稿）发布，提出2035年天津市规划人口控制在2000万左右。这意味着，天津尚有较大的人口增长空间。根据最新的人口普查数据，2020年，天津的总人口为1386.60万人，未来天津的人口增幅可以在此基础上超过40%。

            和天津类似的还有苏州，根据《苏州市国土空间总体规划（2021—2035年）》，到2035年，苏州市域常住人口规模1700—1800万人。这一数据较2020年的人口普查1274.83万人相比，也有超过40%的增长空间。

            除天津和苏州之外，根据《南京市城市总体规划（2018—2035年）》至2035年，全市常住人口规模控制在1300万人以内，2035年以后长期稳定在这一水平。2020年，南京的常住人口为931.47万人。

            《杭州市国土空间总体规划（2021—2035年）》提出，至2035年常住人口规模1500万人左右。而2020年，杭州的常住人口规模为1193.6万人。

            《成都市国土空间总体规划（2020—2035年）》确定2035年常住人口规模控制在2400万人。2020年的人口普查数据显示，成都的总人口为2093.78万人。这意味着在未来一段时间，成都仍然有较大的人口增长空间。

            孙不熟认为，相对于北上广深，成都更多的人口并不集中于中心城区，而是下沉到郊区、县级市等，而一线城市的中心城区的人口压力过大，成都相对来说更有人口的回旋余地。

            此外，《武汉市国土空间总体规划（2021—2035年）》提出，至2035年，规划可容纳常住人口1660万人。2020年，武汉的总人口规模为1232.65万人。《福州市国土空间总体规划（2021—2035年）》提出，到2035年，福州市域常住人口规模1000万人。2020年，福州常住人口为829.13万人。

            这意味着，除一线城市之外，其他大城市仍然有15%-45%的常住人口增长空间。这会产生何种影响？

            孙不熟指出，一些城市相关规划显示人口规模还有较大的上涨空间，但这只是意味着这些城市还有较大的人口增长余地，并不意味着一定能吸引这么多人。另外，这些城市也并不会马上建设达到人口规划的基础设施和公共服务，而是根据现状来动态调整。

            这也不意味着有较大人口空间的城市，会一步到位放开户籍。

            “以天津为例，天津作为直辖市，是拥有‘高考福利’的，这几年也有不少在北京工作但拿不到北京户口的人，将户口落户到天津。因此，如果天津真的放开户籍，其实对人口是有较大吸引力的，但是这不符合城市对人口的需求。”孙不熟表示，相对来说，不少大城市的卫星城目前有更多的机会。

            张大伟指出，目前来看，大城市的吸引力仍然在增强，要预防大城市周边卫星城过度房地产化的倾向。因为卫星城如果缺乏产业的支撑，那么流入的人口购房需求，大部分为投资和投机的需求，这对当地的发展不利。

            “目前来看，卫星城更多是投机需求，没有形成一个良性的房地产市场，因此一旦出现波动，对这些卫星城的影响比较大。另外，大城市需要进一步建设轨道交通，将周边联通起来。”张大伟表示。</p>
    </div>
</article>